<?php echo $header; ?>
<div class="checkContent">
    <div class="title">第1次产检(第12周)</div>
    <p>检查时间：</p><p id="time"></p>
    <p>检查项目：</p>
    <p>1、领取“母子健康档案”</p>
    <p>2、血常规、尿常规、宫高、腹围、胎心、血压、体重</p>
    <p>3、排除常见疾病如宫外孕、葡萄胎及各种类型的流产</p>
    <p>是否需要空腹：是</p>
    <p>说明：这次产检，一般医院会给妈妈们办理“母子健康档案”。日后医生为每位准妈妈做各项产检时，也会依据手册记载的检查项目分别进行并做记录。</p>
    <p>检查项目主要包括：</p>
    <p>1. 量体重和血压。</p>
    <p>2.进行问诊：医生通常会问准妈妈未怀孕前的体重数，以作为日后准妈妈孕期体重增加的参考依据。并了解过去病史，有无药物过敏、家庭病史、准妈妈病史等。</p>
    <p>3.听宝宝心跳：医生运用多普勒胎心仪来听宝宝的心跳。</p>
    <p>4.验尿：主要是验准妈妈的糖尿及蛋白尿两项数值，以判断准妈妈本身是否已有糖尿病或耐糖不佳的代谢性疾病、肾脏功能健全与否(代谢蛋白质问题)、子痫前症、妊娠糖尿病等各项疾病。</p>
    <p>5.身体各部位检查：医生会对准妈妈的甲状腺、乳房、骨盆等进行检查。</p>
    <p>6.抽血：准妈妈做抽血检验，主要是验准妈妈的血型、ABO 血型、RH 血型、血红蛋白(检视准妈妈贫血程度)、筛查地中海贫血、肝功、肾功及梅毒、乙肝、艾滋病、有无病毒感染等，好为未来做防范。</p>
    <p>7.检查子宫大小。</p>
</div>

<Script language="javascript">
    var start = getUrlParam("start");
    var end = getUrlParam("end");
    document.getElementById('time').innerHTML = start + " 至 " + end;
</Script>